Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: 人里なら神社を出てから西に進むと見えてきますよ！
zh_cn: 要找人类村落的话 出了神社一直向西走就能看到啦！

source: 人里内部・休憩所
zh_cn: 人里内部 · 休息所

source: 人間……珍シイナ……。
zh_cn: 人 类……真 难 得 啊……。

source: 人間……？
zh_cn: 人类……？

source: 人間がこんなところで迷子？
zh_cn: 人类来到这里 是迷路了吗？

source: 人間がこんなところに！
zh_cn: 人类居然在这种地方！

source: 人間がこんな所に何の用？
zh_cn: 人类来这种地方做什么？

source: 人間がなんの用だい？
zh_cn: 人类来这里有什么事？

source: 人間が元になった人形だが 妖怪とは仲が良い。
zh_cn: 虽然是本体是人类的人形 但是和妖怪关系很好。

source: 人間が妖怪の山に……？
zh_cn: 人类出现在妖怪之山上……？

source: 人間が自ら来るだなんて。
zh_cn: 人类自己跑到这来算什么事儿。

source: 人間が落としていったんだけど このお煎餅美味しいわー！
zh_cn: 虽然是人类掉落的 但是这个煎饼很好吃呢~！

source: 人間さんだ！
zh_cn: 是人类哎！

source: 人間だって 立派な人形遣いになれるんだ！
zh_cn: 就算是人类 我也能成为优秀的人形使！

source: 人間だ！
zh_cn: 人类！

source: 人間っておいしいもの食べてるのね！
zh_cn: 人类的食物太好吃了！

source: 人間でここまでたどり着ける者がいたとはね……。
zh_cn: 竟然有能到达这里的人类……。

source: 人間にはこの温泉はやめといた方が良いんじゃないかな。
zh_cn: 人类还是不要泡这个温泉比较好哦。

source: 人間には必需アイテムだろう？
zh_cn: 对人类来说是必要的道具吧？

source: 人間に人形を持たせたくないのに・・・。
zh_cn: 明明只是不想让人形落到人类手里……。

source: 人間に危害を加える妖怪には容赦はしない。
zh_cn: 对危害人类的妖怪绝不容忍。

source: 人間に瘴気は良くないから さっさと離れなよー。
zh_cn: 瘴气对人类没好处 所以最好尽快离开哦。

source: 人間に見つかった！
zh_cn: 发现了人类！

source: 人間の使うお金がほしくて働いてるの！
zh_cn: 我在工作是为了挣人类用的钱呢！

source: 人間の信仰心って 脆いんなぁ。
zh_cn: 人类的信仰心还真是脆弱。

source: 人間の血が好物。
zh_cn: 喜欢人类的血。

source: 人間の血を糧に生きている吸血鬼の末裔よ。
zh_cn: 吸食人类的血液维生的吸血鬼末裔。

source: 人間の里
zh_cn: 人类村落

source: 人間の里から西へまっすぐ進んでいくと やがて魔法の森が見えてきます。
zh_cn: 从人类村落一直向西走 就能看到魔法之森。

source: 人間の里ぶりね。
zh_cn: 人类村落以来好久不见了。

source: 人間の里方面↓
zh_cn: 人类村落方向↓

source: 人間は嫌いなんだから。
zh_cn: 人类就是讨厌。

source: 人間は斯くも貪欲で 魅力的で 愚か……。
zh_cn: 人类竟是这般充满贪欲 富有魅力 而又愚昧……。

source: 人間を幸運にする程度の能力を持つ。
zh_cn: 拥有使人变幸运程度的能力。

source: 人間を見つけるとすぐに噛み付く。
zh_cn: 一看到人类很快就会咬住。

source: 人間を驚かす程度の能力を持つ。
zh_cn: 拥有惊吓人类程度的能力。

source: 人間ガ来ルベキトコロデハ……ナイ……。
zh_cn: 不 是 人 类 该 来 的……地 方……。

source: 人間界からきたの？
zh_cn: 人间界来的？

source: 人間界のものによく興味を持つ。
zh_cn: 对人间界的事物非常感兴趣。

source: 人間界の甘味も入荷してるよ。
zh_cn: 人间界的甜点也进货了哦。

source: 人間！
zh_cn: 人类！

source: 人間？
zh_cn: 人类？

source: 人騒がせな奴だわ 全く。
zh_cn: 无故扰民的家伙 真是的。

source: 人魂ウォーキング
zh_cn: 人魂漫步

source: 仁王立ち
zh_cn: 仁王立

source: 仇討
zh_cn: 复仇

source: 今 メイドの中でも人形ごっこが流行っているんです。
zh_cn: 现在人形游戏在女仆当中也很流行哦。

source: 今 人形に関する本を探してるんだ。
zh_cn: 我现在正在找和人形有关的书。

source: 今 永遠亭で困ったことが起きているらしいんだ。
zh_cn: 现在永远亭似乎遇上了麻烦。

source: 今 皿が割れる音にビクついたでしょ。
zh_cn: 刚刚被摔盘子的声音吓到了吧。

source: 今なんかあった？
zh_cn: 刚才发生什么事了吗？

source: 今の時代 弾幕ごっこだって道具を使うんだよ。
zh_cn: 当今的时代 就算是弹幕游戏也少不了要使用道具哦。

source: 今の状態を記録します。
zh_cn: 记录现在的状态。

source: 今の状態を記録しますか？
zh_cn: 要保存现在的状态吗？

# 今は %sしか 使うことが できない！
source: 今は %sしか\n使うことが できない！
zh_cn: 现在只能\n使用 %s！

# 今は このスキルを 使うことが できない！
source: 今は このスキルを\n使うことが できない！
zh_cn: 现在不能使用\n这个技能！

source: 今は チルノちゃんを探しているの。
zh_cn: 我正在找琪露诺酱呢。

source: 今は 品薄だけど 何か買って行くかい？
zh_cn: 虽然现在缺货，但不买些东西吗？

# 今は 攻撃スキルしか 使うことが できない！
source: 今は 攻撃スキルしか\n使うことが できない！
zh_cn: 现在只能使用\n攻击技能！

source: 今はそんなこと話してる場合じゃないみたいだな。
zh_cn: 看来现在可不是说这个的时候。

source: 今はそんなに迷惑かけてないんだから ほっといてくれたっていいのに。
zh_cn: 现在明明没有给别人添什么麻烦 所以就别管我们啦。

source: 今は使えない！
zh_cn: 现在不能使用！

source: 今は新しい機械の試作を組み立てているところだよ。
zh_cn: 现在正在组装新机器的试作品。

source: 今は異変の影響で人形対戦が主流です。
zh_cn: 但受到异变的影响 现在人形对战成为了主流。

source: 今までの 活躍を記録します。
zh_cn: 记录下至今为止的活跃。

source: 今まで渡れなかった所も 行けるだろうね。
zh_cn: 应该能去到之前过不去的地方吧。

source: 今メンバーを募集しています！
zh_cn: 现在成员募集中！

source: 今回の件は 人形遣いとしての実力が必要なのよ。
zh_cn: 要解决这次的事件 必须要有作为人形使的实力。

source: 今回はこれぐらいにして 竹林に戻るわ。
zh_cn: 这次就先这样 回竹林了。

source: 今回は負けたが 次こそ力押ししてやろう！
zh_cn: 这次虽然输了 但下回我肯定会积蓄力量一发翻盘！

source: 今回ばかりはタイミングが悪くてな・・・\b
zh_cn: 不过只有这次的时机太不凑巧了……\b

source: 今回も本気出してあげるから 簡単に音を上げないでよね！
zh_cn: 因为这次也会全力以赴 你可不要那么简单就认输了！

source: 今年の豊作はどれがいい？
zh_cn: 今年要让哪个丰收呢？

source: 今年の酒虫は良い出来栄えだったよ。
zh_cn: 今年的酒虫质量很不错。

source: 今度は ここらへんをうろついていたのね。
zh_cn: 这次又在这边闲逛了。

source: 今度はちゃんと勝たせてもらうわよ！
zh_cn: 这次要完全打赢你！

source: 今度はもっと強くなってるから 負けないようにお前も強くなっとけよ！
zh_cn: 我会变得更强的 所以你也不要输给我 让自己变得更强哦！

source: 今度は私がきちんと勝ってあげるんだから 覚悟しなさいっ！
zh_cn: 这次我会拿出真本事来夺得胜利 所以做好觉悟吧！

source: 今度は私一人でお相手よ。
zh_cn: 这次由我一个人做你的对手。

source: 今度も私の期待を裏切らないでちょうだいね？
zh_cn: 下次也请不要让我的期待落空哦？

source: 今度取材してあげてもいいよ。
zh_cn: 这回就让你取材一次吧。

source: 今日のお仕事は……いいや 明日やろっと。
zh_cn: 今天的工作是...算了明天再干吧。

source: 今日のご飯は貴方です！
zh_cn: 今天的晚饭就是你了！

source: 今日のオススメ！
zh_cn: 今天的推荐！

source: 今日の一品！
zh_cn: 今天的极品！

source: 今日の文々。
zh_cn: 今天的文文新闻。

source: 今日の私は押せ押せモード！
zh_cn: 今天的我是势不可挡模式！

source: 今日は お邪魔虫のよく出る日ね。
zh_cn: 今天是碍事的虫子经常出现的日子呢。

source: 今日はここまでにしてやる！
zh_cn: 今天就到这里吧！

source: 今日は博麗神社に用がある！
zh_cn: 今天要去博丽神社！

source: 今日は私が\pさんと遊ぶ日なんですから！
zh_cn: 因为今天是我和\p玩的日子！

source: 今日は聖に用ではないのですか？
zh_cn: 今天不是找圣有事吗？

source: 今日は遊ぼうっと！
zh_cn: 今天先去玩吧！

source: 今日もいい天気だね〜・・・一戦やっとく？
zh_cn: 今天天气真不错呢…………来战一场？

source: 今泉影狼の力を持つ人形。
zh_cn: 拥有今泉影狼的力量的人形。

source: 今私の人形たちはちょっと元気が無くてだな！
zh_cn: 现在我的人形们正好有点累！

source: 今良いとこなのでまた寝ますね。
zh_cn: 好梦正做到一半我接着睡了。

source: 今見ている人形の姿が本来のものか 確かめる術はない。
zh_cn: 现在看到的人形的姿态是否是其本来面目 没有办法确认。

source: 仏の人形の一種だが 額の一本角のせいで 鬼の人形と勘違いしやすい。
zh_cn: 虽然是佛的人形的一种 但是因为额头上的１根角 容易被误认为是鬼的人形。

source: 仏教になんか負けないんだから！
zh_cn: 才不会输给佛教什么的！

source: 仏教の力こそ 最強！
zh_cn: 说到底还是佛教的力量最强！

source: 他に 用はあるかい？
zh_cn: 还有什么想要的吗？

source: 他に 用事はあるかい？
zh_cn: 还有什么事吗？

source: 他になにかあるかい。
zh_cn: 其他还有什么吗？

source: 他にはどうする？
zh_cn: 还需要什么吗？

source: 他にはなんかあるかい？
zh_cn: 还有别的啥吗？

source: 他には・・・\b特に思い当たらないわ。
zh_cn: 其他的……\b也想不到什么了。

source: 他に伝えることは・・・んー 道具の事かしらね。
zh_cn: 其他要告诉你的是……嗯～道具的事情吧。

source: 他に何か用はあるかい？
zh_cn: 还有别的什么事吗？

source: 他の人形と違い 常識がありそう。
zh_cn: 似乎有着和其它人形不同的常识。

source: 他の人形遣いと出会えたかしら？
zh_cn: 遇到其他的人形使了吗？

source: 他の妖精人形たちよりも強い力を持つ。
zh_cn: 拥有比其他妖精人形更强的力量。

source: 他の次元と通信しますか？
zh_cn: 要和其它的次元通信吗？

source: 他人の 人形は 封印出来ない！
zh_cn: 不能封印别人的人形！

source: 付喪神は姉さんだけじゃないわよ。
zh_cn: 付丧神不只有姐姐而已哦。

source: 任せたよ！
zh_cn: 交给你了！

source: 企画・頒布
zh_cn: 企划 · 颁布

source: 伊吹萃香の力を持つ人形。
zh_cn: 拥有伊吹萃香的力量的人形。

source: 休みたくなったらいつでもおいで。
zh_cn: 想要休息的话什么时候都可以。

source: 休憩していきますか？
zh_cn: 要休息一下吗？

source: 休憩所
zh_cn: 休息所

source: 休憩所『憩いの場』
zh_cn: 休息所『休息的地方』

source: 休憩所で聞いたんだけど 今中々手ごわい人形遣いが来てるらしいぜ。
zh_cn: 在休息所听说的 好像出现了很难对付的人形使啊。

source: 会話の表示速度を変更します。
zh_cn: 变更对话显示速度。

source: 会話データ設定
zh_cn: 对话数据设定

source: 伝説の
zh_cn: 传说中的

source: 位相反転
zh_cn: 相位反转

source: 体の加減はいかがです？
zh_cn: 身体的状况如何？

source: 体の強い子だね。
zh_cn: 真是健壮的孩子呢。

source: 体力があっても スキルが出せなくなってしまうからの。
zh_cn: 人形就算体力充沛 太久没休息的话也会无法使用技能哦。

source: 何 突っ立ってるんだ？
zh_cn: 还傻站着干啥？

source: 何かに使えそうだから とっておこう。
zh_cn: 好像能派上用场 还是先留着吧。

source: 何かの邪魔をされることもあるが 受け入れることが大切。
zh_cn: 虽然可能会有种种不便 但是宽容也是很重要的。

source: 何か分かり次第お伝えしますので しばらく里の見物でもして待っていてもらえませんか？
zh_cn: 如果得知什么新情报会立刻告诉你的 所以能不能在村里稍微参观一下逗留一段时间呢？

source: 何か用かい？
zh_cn: 有什么事吗？

source: 何か詰まってしまったときは 里で情報を得てみてはどうでしょう？
zh_cn: 如果你卡在哪里不知道下一步该怎么办的时候 试着在村子里获取情报如何呢？

source: 何か買っていく？
zh_cn: 买点什么吧？

source: 何か買って行くかい？
zh_cn: 要买些什么吗？

source: 何があってもマイペースに行動する。
zh_cn: 不管发生了什么都依然我行我素。

source: 何がかって？
zh_cn: 你问“那个”是什么？

source: 何しにきたのよ！
zh_cn: 你来做什么！

source: 何するんだー！
zh_cn: 你都做了什么啊—！

source: 何だキミ 思ったよりやるなぁ。
zh_cn: 什么啊你 出乎意料的厉害啊。

source: 何でもひっくり返す程度の能力を持つ。
zh_cn: 拥有把任何事物完全颠覆程度的能力。

source: 何でもリズムに乗らせる程度の能力を持つ。
zh_cn: 拥有可以把任何事物带上节奏程度的能力。

source: 何でも喰う程度の能力を持つ。
zh_cn: 拥有什么都能吞吃程度的能力。

source: 何と書いてあるのかは不明。
zh_cn: 不知道写着什么。

source: 何に使うのかは不明。
zh_cn: 用途不明。

source: 何のアポイントメントも持たない人間のあなたを通すはずもないじゃない。
zh_cn: 作为人类的你 又没有任何预约 是不应该过去的。

source: 何の義理もないあなたに。
zh_cn: 和你没有任何关系。

source: 何よ まさか弱いとか思ってないわよね？
zh_cn: 什么啊 难道你觉得我很弱啊？

source: 何よ 物足りなさそうね。
zh_cn: 什么啊 一副不满的样子。

source: 何よ！
zh_cn: 什么啊！

source: 何よ？
zh_cn: 什么啊？

source: 何らかの 気象の時 威力を ２倍にし 気象を 解除する。
zh_cn: 在某些天气下使用威力翻倍 并解除天气。

source: 何らかの地相の時 威力を ２倍にし 地相を 解除する。
zh_cn: 在某些地相下使用威力翻倍 并解除地相。

source: 何をしているって？
zh_cn: 我在做什么？

source: 何をぼったくろうかなっと。
zh_cn: 这次靠什么去坑人呢呵呵。

source: 何を目的として行動しているのか 人形自身もわかっていない。
zh_cn: 以什么为目的在行动着 人形自身也不清楚。

source: 何ボサッとしてんだ！
zh_cn: 在发什么呆呢！

source: 何回でも復活するゾンビと妖精は相性が良いと思うの。
zh_cn: 能无限次复活的僵尸和妖精总觉得很般配呢。

source: 何度だってお相手をしてあげるわっ。
zh_cn: 不管多少次 都会做你的对手。

source: 何度来たって 私は止めに掛かるわよ。
zh_cn: 你来多少次 我都会阻止你哦。

source: 何故か弱く見られがち。
zh_cn: 不知为何看起来有点弱。

source: 何故こうも人形を遣うことができるのに共存の道を選ばないのか 不思議でなりません。
zh_cn: 为什么能够如此娴熟的指挥人形却拒绝选择共存之道呢 真是不可思议。

source: 何故でしょうか？
zh_cn: 这是为什么呢？

source: 何故人間がここに居るかは知らないが あまりうろちょろしないでくれよ。
zh_cn: 虽然我不知道为何人类会在这里 但是请不要在这里乱转。

source: 何時ぞやは世話になったわね。
zh_cn: 前几天受你照顾了。

source: 何言うか忘れちゃった！
zh_cn: 忘记到底要说什么了！

source: 作法しっかりしないと怒られちゃう！
zh_cn: 不好好遵守礼节 神明大人可是要生气的哦！

source: 作物の成長を促進する効果があるといわれる。
zh_cn: 据说有促进作物成长的效果。

source: 使い捨ての勾玉。
zh_cn: 一次性的勾玉。

source: 使い捨ての数珠。
zh_cn: 一次性的念珠。

source: 使い捨ての護符。
zh_cn: 一次性的护符。

source: 使い方は説明がきに書いておいたからね。
zh_cn: 使用方法已经写在说明书上了。

source: 使う
zh_cn: 使用

source: 使うと 自分が 戦闘不能に なる。
zh_cn: 使用后自身会陷入战斗不能。

source: 使うと 自分が 瀕死に なる。
zh_cn: 使用后自身濒死。

source: 使うと 自分の 俊敏が 下がる。
zh_cn: 使用后自身的敏捷下降。

source: 使うときは かばんの中の 大切のとこから選択するんだ。
zh_cn: 要使用的时候 从背包里的重要物品中选择。

source: 使えば 一度訪れたことのある場所は一瞬で行くことができるんだって。
zh_cn: 使用的话 能在一瞬间就去到已经到过一次的任何地方。

source: 使えるスキルがなくなります！
zh_cn: 没有可用的技能了！

source: 使えるスキルは習得しないと増えないので注意！
zh_cn: 要注意不学习的话是无法使用新技能的！

source: 使った符を取り戻すことがある。
zh_cn: 有时能回收用过的符。

source: 使った装飾品を取り戻すことがある。
zh_cn: 有几率回收用过的装饰品。

source: 使っても効果がない！
zh_cn: 即使使用也没有效果！

source: 使わない
zh_cn: 不使用

source: 使用した 人形は 交代ができなくなる。
zh_cn: 使用的人形不能交换。

source: 使用できないスキルを持つ
zh_cn: 有人形携带了不能使用

source: 使用できない人形がいます！
zh_cn: 有无法使用的人形！

source: 使用後の責任は一切負う気は無いよ。
zh_cn: 使用造成的一切后果我们概不负责哦。

source: 侍女の
zh_cn: 侍女

source: 依姫
zh_cn: 依姬

source: 侮っちゃいけないよ！
zh_cn: 可不能小瞧哦！

source: 侵入者が！
zh_cn: 有入侵者！

source: 侵入者さんですか？
zh_cn: 入侵者先生吗？

source: 侵入者だー！
zh_cn: 是入侵者—！

source: 侵入者なんかいないから ははは 早く行け！
zh_cn: 根本就没有什么侵入者 你快点走开啦！

source: 侵入者を発見！
zh_cn: 发现入侵者！

source: 侵入者発見 迎撃します！
zh_cn: 发现入侵者 立刻迎击！

source: 侵入者発見！
zh_cn: 发现入侵者！

source: 便利な携行食糧。
zh_cn: 便携食粮。

source: 俊敏
zh_cn: 敏捷

source: 俊敏の薬
zh_cn: 敏捷之药

source: 俊敏以外の 相手の能力変化を無視する。
zh_cn: 无视对手除敏捷以外的所有能力变化。

source: 信じてくれ！
zh_cn: 请相信我！

source: 信じてばかりじゃ良い物は造れない。
zh_cn: 一味地相信现有的知识是造不出好东西的。

source: 信じられないのなら そこにいるコソ泥にでも聞くといいわ。
zh_cn: 不相信的话 去问问那面的小贼也好啊。

source: 信じられないよねぇ。
zh_cn: 难以置信是吧。

source: 信じるもの程強くなるなんて 非科学的だよ。
zh_cn: 信赖会成为力量什么的 是不科学的。

source: 修行や鍛錬は大好き！
zh_cn: 最爱修行和锻炼！

source: 俺と一緒に洞窟ドライブしない？
zh_cn: 要和我一起去洞窟Drive吗？

source: 俺の最強の人形達と勝負だ！
zh_cn: 和我的最强人形们一决胜负吧！

source: 俺は 誰かが不用心に通らないよう 見張ってるのさ。
zh_cn: 我是为了防止有谁不小心过去了而在这里看着的。

source: 俺は人間なんだー！
zh_cn: 我真是人类啊~！

source: 俺は人間なんだ！
zh_cn: 我是人类！

source: 個体ランクは完全にランダムで決定される事ぐらいかしら。
zh_cn: 个体等级则应该是完全随机决定的样子。

source: 倒されても倒されても復活するわ！
zh_cn: 无论被击倒几次都会复活！

source: 倒れたときは運んであげるから安心してね。
zh_cn: 倒下的时候我会把你运走的所以放心吧。

source: 借りに行くなら 迷わないように注意するんだよ。
zh_cn: 要去借的话 注意不要迷路了。

source: 値段
zh_cn: 价值

source: 値段はたったの10000000円！
zh_cn: 价钱只要10000000元！

source: 倹約家
zh_cn: 节俭专家

source: 偃月の符
zh_cn: 偃月之符

source: 偏西風
zh_cn: 偏西风

source: 停止状態からの復帰ターンが半分になる。
zh_cn: 解除停止状态所需回合数变为一半。

source: 停止状態が解けやすくなる。
zh_cn: 停止状态可以较快解除。

source: 停止状態にならない。
zh_cn: 不会进入停止状态。

source: 傘を開いたら落ちてきた という報告も。
zh_cn: 也有“一打开伞就掉下来了”这样的报告。

source: 備えあれば憂いなし とよく言うでしょう？
zh_cn: 不是常言道有备无患嘛？

source: 備えあれば憂いなしともいうし 準備は万端に！
zh_cn: 有言道有备无患 请做好万全的准备再出发哦！

source: 傷ついた生き物を見つけると 薬草を分け与える。
zh_cn: 见到受伤的生物就会把药草分给对方。

source: 傾奇者
zh_cn: 倾奇者

source: 僕の戦略とどっちが上かな？
zh_cn: 和我的战略比起来哪边更胜一筹呢？

source: 僕の捕まえた人形と勝負しよう！
zh_cn: 与我捉住的人形一决胜负吧！

source: 僕の捕まえた人形と勝負！
zh_cn: 和我抓住的人形一决胜负！

source: 僕は 行商をやっているんだ。
zh_cn: 我是四处行商的人。

source: 僕は人形遣いじゃないよ？
zh_cn: 我可不是人形使哦？

source: 僕は信じないね。
zh_cn: 我不相信。

source: 僕は無縁仏でね。
zh_cn: 我就是无缘佛哦。

source: 僕も人形のお陰で 無事にここまで来れたよ！
zh_cn: 我也是多亏了人形才能平安的到这里来！

source: 僕も今度取材させてくれよ。
zh_cn: 这次也让我来采访你吧。

source: 優しいけど強くてかっこいいの！
zh_cn: 很强很帅但也很温柔！

source: 優先度:%d
zh_cn: 优先度：%d

source: 元々は湖の番人をしていた妖怪であった。
zh_cn: 原本是作为湖之守卫的妖怪。

source: 元が和太鼓なので叩いてあげると喜ぶが叩きすぎには注意。
zh_cn: 因为原本是和太鼓 被敲的话会很高兴 但要注意别敲过头了。

source: 元気があれば勝てるのよー！
zh_cn: 有精神的话就能胜利哟！

source: 元気がいいのう〜 どれ一つ勝負としゃれ込もうじゃないか。
zh_cn: 你精神真不错啊~怎样来和我比试一场吧。

source: 元気だけじゃ駄目なのね……。
zh_cn: 只是有精神是不行的啊......

source: 元気にやってるみたいだね。
zh_cn: 看起来很有精神呢。

source: 先に だせないと 失敗する。
zh_cn: 不能先发的话会失败。

source: 先ほども言ったように この喧嘩の仲裁に入ります。
zh_cn: 就像之前说过的那样 介入调解这场冲突。

source: 先制攻撃で 相手を ひるませる。
zh_cn: 以先制攻击使对手害怕。

source: 先日里で人形解放戦線が暴れた事件があったろう？
zh_cn: 前几天人形解放战线在村子里闹过事对吧？

source: 先読み
zh_cn: 先读

source: 光に弱く ダメージを 受ける。
zh_cn: 受到光属性的弱点伤害。

source: 光のカーテン
zh_cn: 光之帷幕

source: 光の三妖精
zh_cn: 光之三妖精

# 光を 収束し 極大の レーザーを 相手に 撃つ。
source: 光を 収束し 極大の\nレーザーを 相手に 撃つ。
zh_cn: 收束光线以极大的激光攻击对手。

source: 光を屈折させる程度の能力を持つ。
zh_cn: 拥有弯折光线程度的能力。

source: 光・闇属性のスキルで受けるダメージを半減する。
zh_cn: 受到的光 · 暗属性技能伤害减半。

source: 光学迷彩のおかげで 色んな奴を驚かし放題っ！
zh_cn: 多亏了光学迷彩 可以随便去吓各种家伙了！

source: 光属性のスキルを無効化し 散弾が一段階上がる。
zh_cn: 使光属性的技能无效并提升１段散弹。

source: 光明の符
zh_cn: 光明之符

source: 兜割
zh_cn: 裂盔

source: 入力された値が不正です！
zh_cn: 输入的值不正确！

source: 入道を使う程度の能力を持つ。
zh_cn: 拥有使役入道程度的能力。

source: 入道使いの
zh_cn: 入道使

source: 全ての 能力変化が元に戻った！
zh_cn: 全部的能力变化归零了！

source: 全力でかかってきな！
zh_cn: 你就放马过来吧！

source: 全力全開で試させてもらいます！
zh_cn: 全力以赴地让我测试一下！

source: 全員の 能力変化を 元に 戻す。
zh_cn: 全员的能力变化归零。

source: 全然ダメだったわ。
zh_cn: 完全不行啊。

source: 全知無能の
zh_cn: 全知无能的

source: 全能の霊石
zh_cn: 全能的灵石

source: 全身全霊
zh_cn: 全心全意

source: 八の道
zh_cn: 八号路

source: 八上の符
zh_cn: 八上之符

source: 八咫の鏡
zh_cn: 八咫之镜

source: 八坂神奈子の力を持つ人形。
zh_cn: 拥有八坂神奈子的力量的人形。

source: 八幡神の加護
zh_cn: 八幡神加护

source: 八意様から話は聞いています。
zh_cn: 已经听八意大人说了。

source: 八意永琳の力を持つ人形。
zh_cn: 拥有八意永琳的力量的人形。

source: 八橋
zh_cn: 八桥

source: 八橋の人形とよく競い合っている。
zh_cn: 经常和八桥人形互相竞争。

source: 八雲の化け猫
zh_cn: 八云的妖怪猫

source: 八雲の式神
zh_cn: 八云的式神

source: 八雲の隠れ家
zh_cn: 八云的隐居处

source: 八雲紫
zh_cn: 八云紫

source: 八雲紫の能力を持つ人形。
zh_cn: 拥有八云紫的能力的人形。

source: 八雲藍
zh_cn: 八云蓝

source: 八雲藍の力を持つ人形。
zh_cn: 拥有八云蓝的力量的人形。

source: 六の道
zh_cn: 六号路

source: 六符 · 風
zh_cn: 六符 · 风

source: 六符・風
zh_cn: 六符 · 风

source: 六符・風。
zh_cn: 六符 · 风。

source: 共存の道を選ぶために。
zh_cn: 为了走上共存的道路。

source: 共鳴
zh_cn: 共鸣

source: 共鳴(Trial)
zh_cn: 共鸣(Trial)

source: 兵法者
zh_cn: 兵法家

source: 兵糧丸
zh_cn: 军粮丸

source: 内容は知りませんがまぁ多分ねつ造なんじゃないですかね。
zh_cn: 虽然不知道具体内容 不过多半是捏造的吧。

source: 内容を理解しているわけではないが とにかく本を読む。
zh_cn: 并不能理解内容 不过总之读着书。

source: 円盤状の御守り。
zh_cn: 圆盘状的护身符。

source: 円盤状の物体から上半身が飛び出している。
zh_cn: 从圆盘状的物体上凸出上半身。

source: 円舞曲
zh_cn: 圆舞曲

source: 再始の符
zh_cn: 再始之符

source: 再思の道
zh_cn: 再思之道

source: 冒険が辛くなったら 試してみましょう！
zh_cn: 如果感到冒险困难了 就试试看吧！

source: 冒険に出かける時に 何かと便利とか。
zh_cn: 再冒险的时候总会带来方便的。

source: 冒険祝いとして この最新式の自転車をキミに譲ってあげよう！
zh_cn: 为了庆祝你的冒险，我就把这辆最新型的自行车转让给你吧！

source: 冗談だよ！
zh_cn: 开玩笑的啦！

source: 冥属性のスキルを受けた時 集弾が一段階上がる。
zh_cn: 受到冥属性技能攻击时集弹上升１段。

source: 冥属性のスキルを無効化し ＨＰが回復する。
zh_cn: 使冥属性的技能无效并回复ＨＰ。

source: 冥界の亡霊
zh_cn: 冥界的亡灵

source: 冥界の庭師
zh_cn: 冥界的庭师

source: 冬の忘れ物
zh_cn: 冬天的遗忘之物

source: 冬太りしてるなんて 言わせないわよ？
zh_cn: 不许说我是冬季发胖哦？

source: 冶金術
zh_cn: 冶金术

source: 冷えたきゅうりは一段と美味しいからねぇ。
zh_cn: 冰镇的黄瓜更加的美味哦。

# 冷たい雨が 相手を 襲い 氷漬けにする。
source: 冷たい雨が 相手を\n襲い 氷漬けにする。
zh_cn: 用冰冷的雨水使对手冰冻的攻击。

source: 冷気を操る程度の能力を持つ。
zh_cn: 拥有操纵冷气程度的能力。

source: 冷静ト情熱ノ狭間
zh_cn: 冷静与狂热的狭间

source: 冷静沈着
zh_cn: 冷静沉着

source: 凄く元気だよ！
zh_cn: 所以现在很精神哦！

source: 凪のとき 効果が 上がる。
zh_cn: 凪时效果上升。

source: 出ていけ！
zh_cn: 快走开！

source: 出世したら偉ぶれるのよ！
zh_cn: 一旦成就了事业我就能四处夸耀啦！

source: 出会った人形を 不思議な力で自動的に記録してくれる 優れものです。
zh_cn: 是凭借不可思议的力量自动记录遇到的人形的好东西。

source: 出会った人形を不思議な力で自動的に記録してくれる優れものです。
zh_cn: 能把遇到的人形的不可思议的力量自动记录下来，是非常好的东西。

source: 出口がわからなくなっちゃった・・・。
zh_cn: 找不到出口了………。

source: 分かるよ 君。
zh_cn: 我明白了。

source: 分析結果は「私が負ける」だったのは秘密さ。
zh_cn: 分析结果是「我会输」这点决定保密。

source: 切れそうな細い木がある！
zh_cn: 有棵似乎能切断的小树！

source: 切れる木
zh_cn: 砍树

source: 初心者同士 お手合わせしましょ！
zh_cn: 来场初学者之间的较量吧！

source: 別になんもしねぇよ。
zh_cn: 我并没什么作恶的打算。

source: 別にサボってるわけじゃないよ。
zh_cn: 这不是说我在偷懒哦。

source: 別に死んでから生き返れって言ってるわけじゃないのに…。
zh_cn: 我又没硬要你死了再复活什么的…。

source: 別の人形の姿に変身して 登場する。
zh_cn: 登场时变成其它人形的样子

source: 到着！
zh_cn: 到达！

source: 前に来た時は この辺りに境界が見えたのだけど。
zh_cn: 之前来的时候 明明在这边看到了境界的。

source: 前のターンに 味方が 倒されていると 威力が 倍になる。
zh_cn: 上回合曾有队友被击倒时威力翻倍。

source: 前よりは強くなってるんだろ？
zh_cn: 你应该变得比从前更强了吧？

source: 前より人形の遣い方も上手くなっているようですし やはり才能をお持ちなんでしょう。
zh_cn: 和从前相比对人形的指挥更加熟练了 果然你很有天分呢。

source: 剛健なる山吹
zh_cn: 刚健之山吹

source: 剣術を扱う程度の能力を持つ。
zh_cn: 拥有使用剑术程度的能力。

source: 力こそ全て！
zh_cn: 力量就是一切！

source: 力を求めて こんな所にまで来てしまったのかしら。
zh_cn: 为了寻求力量 竟然都来到了这种地方吗。

source: 力を見せてもらおうか！
zh_cn: 让我看看你的实力吧！

source: 力比べが好き。
zh_cn: 喜欢比试力气。

source: 力試ししたくてしょうがなかったんだ。
zh_cn: 我正忍不住想试试身手呢。

source: 加減せずに戦ってあげるわ。
zh_cn: 不要留手 来打一场吧。

source: 加護
zh_cn: 加护

source: 助かりました。
zh_cn: 得救了。

source: 助かります。
zh_cn: 那太好了。

source: 助けてくれそうなヤツを探してるんだけど……。
zh_cn: 现在正在寻找可能帮得上忙的家伙……。

source: 効果
zh_cn: 效果

source: 勇儀
zh_cn: 勇仪

source: 動かない大図書館
zh_cn: 不动的大图书馆

source: 動く物の気配を探る程度の能力を持つ。
zh_cn: 拥有探测活物气息程度的能力。

source: 動物に好かれるため 連れ歩く際は猛獣の出没に注意。
zh_cn: 因为很受动物喜欢 带着的时候要注意猛兽出没。

source: 動物を導く能力を持つ。
zh_cn: 拥有引导动物的能力。

source: 勝ったら案内してあげてもいいわよ？
zh_cn: 要是赢了我 可以帮你带路哦？

source: 勝ったわ！
zh_cn: 我赢了！

source: 勝てたら もっと素敵な音が奏でられたのに。
zh_cn: 赢了的话 就能奏出更美妙的声音了。

source: 勝てる！
zh_cn: 赢了！

source: 勝利の定石は先手必勝！
zh_cn: 胜利的基础就是先手必胜！

source: 勝手にもってちゃ怒られちゃうからね？
zh_cn: 随便乱摘花可是会被骂的哦？

source: 勝負しようよ 勝負！
zh_cn: 来一决胜负吧 一决胜负！

source: 勝負に勝ったら見せてあげてもいいよ？
zh_cn: 在对战中取胜的话就让你见识一下也行哦？

source: 勝負のあとに甘味物はいかがですかー。
zh_cn: 战斗结束以后来吃甜点吗—。

source: 勝負を舐めてしまった……。
zh_cn: 尝到轻视胜负的滋味了……。

source: 勝負を諦めて 降参しますか？
zh_cn: 要放弃对决并投降吗？

source: 勢いだけじゃあ この先の道は通れないよ。
zh_cn: 只是空有一身气势 这条路可过不去呀。

source: 包帯
zh_cn: 绷带

source: 化けさせる程度の能力を持つ。
zh_cn: 拥有化形程度的能力。

source: 化けるの上手いですねー。
zh_cn: 你好擅长变身哎~。

source: 北の方にある山が あなたの次に向かう運命よ。
zh_cn: 在北方的某座山就是你接下来要面对的命运哦。

source: 北白河ちゆり
zh_cn: 北白河千百合

source: 北白河ちゆりの力を持つ人形。
zh_cn: 拥有北白河千百合的力量的人形。

source: 十二符 · 闘
zh_cn: 十二符 · 斗

source: 十二符・闘
zh_cn: 十二符 · 斗

source: 十二符・闘。
zh_cn: 十二符 · 斗。

source: 十人の話を同時に聞く事が出来る程度の能力を持つ。
zh_cn: 拥有能够同时听十人说话程度的能力。

source: 十六夜咲夜の力を持つ人形。
zh_cn: 拥有十六夜咲夜的力量的人形。

source: 十字架状の祈りに使う道具。
zh_cn: 十字架形状的祈祷用道具。

source: 十文字
zh_cn: 十字斩

source: 千変万化
zh_cn: 千变万化

source: 千里先まで見通す程度の能力を持つ。
zh_cn: 拥有远观千里程度的能力。

source: 半分
zh_cn: 一半

source: 半分にすると多少軽くなります。
zh_cn: 设为原值的一半会稍微减轻计算机负荷。

source: 単体での実力はそこまでないが 数が揃うと厄介。
zh_cn: 虽然单只的实力没有那么强 但是大量聚集起来就会很麻烦。

source: 単独でいるよりも仲間といるほうが好き。
zh_cn: 比起一个人更喜欢和伙伴在一起。

source: 博麗の力を求めて 霊夢の人形に戦いを挑んでいる。
zh_cn: 寻求博丽之力 向灵梦人形发起挑战。

source: 博麗の巫女にも頼られるようになるとは・・・
zh_cn: 现在连博丽的巫女都已经认同你了啊……

source: 博麗の巫女以外に紫様が興味を持つ人間がいるなんて 思いもしなかったわ。
zh_cn: 在博丽巫女之外还有紫大人感兴趣的人类 真是没想到呢。

source: 博麗の巫女？
zh_cn: 博丽的巫女？

source: 博麗の神酒
zh_cn: 博丽的神酒

source: 博麗神社
zh_cn: 博丽神社

source: 博麗神社,hakurei
zh_cn: 博丽神社,hakurei

source: 博麗神社で献供された神酒。
zh_cn: 博丽神社上贡的神酒。

source: 博麗神社前
zh_cn: 博丽神社前

source: 博麗神社前 終点です。
zh_cn: 终点 博丽神社前 到了。

source: 博麗神社前〜 博麗神社前〜……
zh_cn: 博丽神社前～ 博丽神社前～……

source: 博麗神社前～ 博麗神社前～……
zh_cn: 博丽神社前～ 博丽神社前～……

source: 博麗神社周辺でよく酔いつぶれている。
zh_cn: 经常醉倒在博丽神社周边。

source: 博麗神社周辺で地面に埋まっていることが多い。
zh_cn: 经常埋在博丽神社周边的地面里。

source: 博麗神社裏山
zh_cn: 博丽神社后山

source: 博麗神社裏山の洞窟
zh_cn: 博丽神社后山洞穴

source: 博麗神社裏山洞窟
zh_cn: 博丽神社后山洞窟

source: 博麗神社近くの魔法専用店で遊んでいる。
zh_cn: 在博丽神社附近的魔法专用店玩耍。

source: 博麗神社？
zh_cn: 博丽神社？

source: 博麗霊夢
zh_cn: 博丽灵梦

source: 博麗霊夢って。
zh_cn: 博丽灵梦。

source: 博麗霊夢の力を持つ人形。
zh_cn: 拥有博丽灵梦的力量的人形。

source: 印の種類によって 強化される能力が違うので 注意して見てみましょう！
zh_cn: 印的种类不同强化的能力也不同 所以请注意看看！

source: 印や特定の道具を持たせることによって色々と転生後の能力も変わるんだけど……。
zh_cn: 通过携带印和特定的道具 也可以对转生后的能力进行各种改变……。

source: 印を指定する道具を設定します
zh_cn: 设定指定印的道具

source: 危ないから 通るのは やめときな。
zh_cn: 因为很危险 所以还是不要过去了吧。

source: 危ないから 通るのは……\b
zh_cn: 因为很危险 所以还是……\b

source: 危険と分かって進むなんて ファニーな人間ね。
zh_cn: 明知凶险还执意向前什么的 真是滑稽的人类呢。

source: 危険の察知もしてくれる。
zh_cn: 也可以用来探知危险。

source: 厄をため込む程度の能力を持つ。
zh_cn: 拥有吸入厄运程度的能力。

source: 原作：東方Projectシリーズ
zh_cn: 原作：东方Project系列

source: 原作：東方アクションシリーズ
zh_cn: 原作：东方action系列

source: 原初の光
zh_cn: 原初之光

source: 原因なんてそこかしこにあるものだわ。
zh_cn: 异变的原因自然也无处不在啊。

source: 原因はわからず あまりの数に
zh_cn: 原因不明 数量还如此庞大。

source: 参加したのはいいけどやること無いの・・・\b
zh_cn: 要加入我们是很欢迎 可是并没什么工作要做……\b

source: 友達が一回休み中だから暇だわさー。
zh_cn: 朋友正在复活的过程中所以很闲啊~。

source: 双眼鏡
zh_cn: 双筒望远镜

source: 反動スキルの 反動ダメージを受けない。
zh_cn: 不会受到反伤技能的反弹伤害。

source: 反動スキルの 威力が１.２倍になる。
zh_cn: 反伤技能的威力变为１.２倍。

source: 反動ダメージ1/2
zh_cn: 反噬伤害1/2

source: 反動ダメージ1/3
zh_cn: 反噬伤害1/3

source: 反動相殺
zh_cn: 抵消后座力

source: 反射の符
zh_cn: 反射之符

source: 反逆の
zh_cn: 反逆的

source: 反骨の心得書
zh_cn: 反骨的心得书

source: 収拾の符
zh_cn: 整顿之符

source: 収集癖
zh_cn: 收集癖

source: 取扱注意。
zh_cn: 小心轻放。

source: 取材させてもらいまっす！
zh_cn: 请让我取材！

source: 取材させろー！
zh_cn: 快让我取材—！

source: 受けてみませんか？
zh_cn: 你会接受吗？

source: 受け流し
zh_cn: 卸力

source: 受け身
zh_cn: 受身

source: 口封じしないと！
zh_cn: 不封上你的口的话！

source: 古い文献の中には 博麗神社の裏山と繋がっていると書かれていたものがあった とも……。
zh_cn: 古代文献记载是和博丽神社的后山连接在一起的……。

source: 古い神社ねぇ…
zh_cn: 很老旧的神社呢…

source: 古い神社ねぇ。
zh_cn: 很老旧的神社呢。

source: 古明地こいし
zh_cn: 古明地恋

source: 古明地こいしの力を持つ人形。
zh_cn: 拥有古明地恋的力量的人形。

source: 古明地さとり
zh_cn: 古明地觉

source: 古明地さとりの力を持つ人形。
zh_cn: 拥有古明地觉的力量的人形。

source: 古明地のもんならこの橋を渡った先だよ。
zh_cn: 过了这座桥就是古明地家。

source: 古書本がメインですが 面白いものがそろってますよ。
zh_cn: 这里的藏书虽然主要是古籍 但都很有趣哦。

source: 古来から人間と河童は盟友？
zh_cn: 人类与河童是自古以来的盟友？

source: 叫喚
zh_cn: 叫唤

source: 可愛い人形追ってたらここまで来ちゃった……。
zh_cn: 追着可爱的人形到了这里……。

source: 可愛さは罪ってやつ？
zh_cn: 可爱也是罪过吗？

source: 台詞
zh_cn: 台词

source: 号外だよー！
zh_cn: 是号外～！

source: 号外ー！
zh_cn: 号外～！

source: 吃驚したー。
zh_cn: 吓我一跳~。

source: 各データ説明文
zh_cn: 各数据说明文

source: 合気の極意
zh_cn: 合气之极意

# 同じスキルを 続けて 使うことが できない！
source: 同じスキルを 続けて\n使うことが できない！
zh_cn: 不能连续使用\n同样的技能！

source: 同じ墓参りのエサ狙いだらけで競争率高いんさ。
zh_cn: 这里有好多人都看准了扫墓者的祭品 竞争率很高的。

source: 同じ性能の人形でも 人形遣いによって強さを変える ねぇ。
zh_cn: 有一说 同样性能的人形在不同的人形使之下强弱也会变得不同。

source: 同じ言葉を何度も繰り返そうとする。
zh_cn: 同样的话会反复说好多次。

source: 同じ道を戻るんだから 少し休んでいくといいわ。
zh_cn: 因为还要原路返回 稍微休息下比较好啊。

source: 同じ道を戻るんだから 少し休んでいったら？
zh_cn: 因为还要原路返回，不如先稍微休息一下吧？

source: 名前
zh_cn: 名称

source: 名残惜しくはあるけど あなたの言うとおりにしてあげる。
zh_cn: 虽然觉得很可惜 不过我会按你说的做。

source: 名称データ監修
zh_cn: 名称数据监修

source: 名称データ設定
zh_cn: 名称数据设定

source: 向日葵の背って高いわよねぇ。
zh_cn: 向日葵真高大啊。

source: 向日葵多くて幸せー。
zh_cn: 好多向日葵 好开心—。

source: 君 この尻子器買わない？
zh_cn: 你不买一个尻子器吗？

source: 君が無事に外の世界へ帰れるよう 願っているよ。
zh_cn: 我在为你能够平安回到外面的世界而祈愿哦。

source: 君が負けたら改造人間にしてあげるよ！
zh_cn: 如果你输了就把你做成改造人哦！

source: 君に非常に興味が出てきた。
zh_cn: 我对你非常感兴趣。

source: 君のことだよ？
zh_cn: 说的就是你哦？

source: 君の人形 実に興味を惹かれます 少し見せてくるかい？
zh_cn: 其实 我对你的人形很有兴趣 能否让我看一看呢？

source: 君の人形バトルの戦略！
zh_cn: 你的人形对战策略！

source: 君の人形達はどんな集まりなのかな？
zh_cn: 你的人形们收集得怎么样了？

source: 君の分析はもう終了しているよ。
zh_cn: 对你的分析已经结束了。

source: 君の心配をしているんだけどなぁ。
zh_cn: 我是在担心你啊。

source: 君は大丈夫なのかい？
zh_cn: 你没事吧？

source: 君は道具を上手く使ってるかい？
zh_cn: 你能够得心应手地使用道具吗？

source: 君も参拝かい！
zh_cn: 你也是来参拜的吗！

source: 君も少し休んでいくと良いよ。
zh_cn: 你也在这里休息一下比较好哦。

source: 君も気づくだろう。
zh_cn: 你也体会到了吧。

source: 君も洞窟好きなのかい？
zh_cn: 你也喜欢洞窟吗？

source: 君らも試して見るといいんよ。
zh_cn: 你也试试看吧。

source: 吟醸酒
zh_cn: 吟酿酒

source: 吸収スキルを受けた時 相手は回復せずその分のダメージを受ける。
zh_cn: 受到吸收技能攻击时 对手不会回复而是受到等量伤害。

source: 吸血鬼がいるから 食べられちゃわないようにね。
zh_cn: 因为那里有吸血鬼在，所以小心不要被吃了哦。

source: 吸血鬼の特性を受け継いでおり 太陽の光が届く場所にはいない。
zh_cn: 继承了吸血鬼的特性 不会出现在太阳光能照到的地方。

source: 吸血鬼もいるから 食べられちゃわないようにね。
zh_cn: 因为也有吸血鬼 不要被吃掉了哦。

source: 吹き荒ぶ萌黄
zh_cn: 呼啸之葱绿

source: 呉服屋
zh_cn: 布庄

source: 呑んで騒いでいきな。
zh_cn: 喝吧闹吧。

source: 周囲がうるさい時に利用されることが多い。
zh_cn: 经常在周围吵闹的时候被使用。

source: 呪いの経典
zh_cn: 被诅咒的经典

source: 呪い返し
zh_cn: 诅咒返还

source: 呪われた人形
zh_cn: 被诅咒的人偶

source: 呪術に使う藁人形。
zh_cn: 用于咒术的稻草人偶。

source: 呪詛
zh_cn: 诅咒

source: 呪詛返し
zh_cn: 反射诅咒

source: 命が惜しければね。
zh_cn: 要珍惜自己的生命。

source: 命の泉
zh_cn: 生命之泉

source: 命中の薬
zh_cn: 命中之药

source: 命令だからね 嫌でも戦ってもらうよ。
zh_cn: 因为是命令 就算你不情愿也要和你战一场呢。

source: 命蓮寺
zh_cn: 命莲寺

source: 命蓮寺,myorenji
zh_cn: 命莲寺,myorenji

source: 命蓮寺の住職
zh_cn: 命莲寺的住持

source: 命蓮寺の尼僧が淹れたお茶。
zh_cn: 命莲寺的尼姑泡的茶。

source: 命蓮寺墓地
zh_cn: 命莲寺墓地

source: 命蓮寺裏墓地
zh_cn: 命莲寺内墓地

source: 命蓮寺裏墓地洞窟
zh_cn: 命莲寺内墓地洞窟

source: 命蓮茶
zh_cn: 命莲茶

source: 商人の
zh_cn: 商人

source: 喋ったら正夢にならないんだっけ……。
zh_cn: 梦一旦说出口就没法成真了……。

source: 嘘をついたり人が嫌がることをやっては楽しんでいるやっかいな人形。
zh_cn: 因为说谎之类的被人讨厌的话反而会高兴 是个别扭的人形。

source: 噂で聞くとおりにお強い。
zh_cn: 就和传闻的一样强。

source: 噂に聞いたけど なんだか凄い人形遣いが来てるらしいわねぇ。
zh_cn: 最近听到传闻 好像出现了十分厉害的人形使啊。

source: 噂の人間！
zh_cn: 传闻中的人类！

# 噴火の様な 火柱が昇り 無数の炎が 降り注ぐ。
source: 噴火の様な 火柱が昇り\n無数の炎が 降り注ぐ。
zh_cn: 火柱喷薄而升，无数火焰倾注而下。

source: 四の道
zh_cn: 四号路

source: 四人の姉妹がこちらを見て 楽しそうに微笑んでいる。
zh_cn: 姐妹四人看着这边 似乎很高兴地微笑着。

source: 四姉妹の写真の下にあったお守り。
zh_cn: 在四姐妹的照片下发现的护身符。

source: 四季映姫 · ヤマザナドゥ
zh_cn: 四季映姫 · 亚玛萨那度

source: 四季映姫・ヤマザナドゥ
zh_cn: 四季映姬 · 亚玛萨那度

source: 四季映姫・ヤマザナドゥの力を持つ人形。
zh_cn: 拥有四季映姬 · 亚玛萨那度的力量的人形。

source: 四神の加護
zh_cn: 四神的加护

source: 四神の加護。
zh_cn: 四神加护。

source: 回り過ぎて目が回った……。
zh_cn: 转太多了头好晕哦……。

source: 回復
zh_cn: 回复

source: 回復音
zh_cn: 回复音

source: 回復（戦闘）
zh_cn: 回复（战斗）

source: 因幡てゐ
zh_cn: 因幡帝

source: 因幡てゐの能力を持つ人形。
zh_cn: 拥有因幡帝的能力的人形。

source: 因果応報
zh_cn: 因果报应

source: 困ったわね。
zh_cn: 真是困惑呢。

source: 図書館
zh_cn: 图书馆

source: 図書館,tosyokan
zh_cn: 图书馆,tosyokan

source: 土着神
zh_cn: 土著神

source: 土着神の御利益
zh_cn: 土著神的赐福

source: 土石の荒波
zh_cn: 土石巨浪

source: 土石流
zh_cn: 泥石流

source: 土砂降り
zh_cn: 大暴雨

source: 土色をした髪飾り。
zh_cn: 染成土色的发饰。

source: 地上にゃあねぇもんばかりだぜ！
zh_cn: 全是地上没有的东西啊！

source: 地上のもんかい？
zh_cn: 地面上的人吗？

source: 地団駄
zh_cn: 跺脚

source: 地底でも人形バトルの光景は見るよ。
zh_cn: 地底也可以看到人形战斗的场面哦。
